/* NSButton (Cancel) : <title:Cancel> (oid:40) */
"Cancel" = "Відміна";

/* NSButton (Download) : <title:Download> (oid:39) */
"Download" = "Завантаження";

/* NSWindow (New Download) : <title:New Download> (oid:35) */
"New Download" = "Нове завантаження";

/* NSTextField (URL ) : <title:URL > (oid:38) */
"URL" = "URL";

